/*“Установка и знакомство со средой разработки Qt Creator .
Исследование комментариев С++ в IDE (интегрированной среде разработки) Qt Creator”
*/
//Номер группы 315

//Разработчики программы 1. Харун Д.О.

//Номер Лабораторной работы: 1

//Библиотека ввода и вывода
#include<iostream>

//Точка входа в программу
int main()

{   //Вывод данных в консольное окно
    std::cout<<"Privet";

    //Завершение без ошибок
    return 0;
}

//Размер файла Task.exe в debug 68kb
//Размер файла Task.exe в release 14kb
